{
  "navigation": {
    "home": "Home",
    "services": "Servizi",
    "about": "Chi Siamo",
    "media": "Parlano di Noi",
    "social": "Social & Video",
    "blog": "Blog",
    "contact": "Contatti",
    "learnMore": "Scopri di più"
  },
  "common": {
    "home": "Home",
    "blog": "Blog",
    "contactUs": "Contattaci",
    "loading": "Caricamento in corso...",
    "error": "Si è verificato un errore",
    "tryAgain": "Riprova più tardi"
  },
  "socialPage": {
    "title": "Social & Video - Yourbusinessinitaly.com",
    "heading": "Social & Video",
    "lead": "Una selezione di contenuti per conoscerci meglio e aumentare la fiducia: profilo LinkedIn di Giovanni Emmi e i video più utili del nostro canale YouTube.",
    "description": "Approfondimenti e contenuti social per conoscerci meglio: segui i post LinkedIn di Giovanni Emmi e scopri i video più utili del nostro canale YouTube.",
    "linkedinTitle": "LinkedIn · Giovanni Emmi",
    "linkedinDesc": "Seguici su LinkedIn per aggiornamenti professionali e riflessioni sul mondo fiscale e d’impresa in Italia.",
    "linkedinCta": "Visita il profilo",
    "linkedinButton": "Vedi ultimi post",
    "linkedinFeaturedTitle": "Post in evidenza",
    "youtubeTitle": "YouTube · Video consigliati",
    "youtubeDesc": "Selezioniamo i video più utili per chi vuole fare impresa in Italia.",
    "youtubeEmpty": "A breve pubblicheremo una selezione di video consigliati.",
    "youtubeButton": "Vai al canale YouTube",
    "youtubeOnlyChannel": "Mostriamo esclusivamente i video del canale ufficiale."
  },
  "notFound": {
    "title": "404 Pagina non trovata",
    "subtitle": "Hai dimenticato di aggiungere la pagina al router?"
  },
  "team": {
    "rosario_emmi_role": "Commercialista & Consulente Startup",
    "rosario_emmi_specialty": "Esperto in fiscalità per e-commerce, web agency e PMI innovative. Fondatore di Commercialista24ore.com e PartitaIVAonline.com",
    "giovanni_emmi_role": "Fondatore & CEO",
    "giovanni_emmi_specialty": "Dottore commercialista e revisore legale, specializzato in consulenza aziendale e direzionale, organizzazione aziendale, finanza agevolata",
    "gaetana_vecchio_role": "Dottore Commercialista & Revisore Legale",
    "gaetana_vecchio_specialty": "Specializzata in fiscalità per startup innovative, e-commerce e PMI digitali. Consulente strategica per la crescita aziendale",
    "rosy_fresta_role": "Consulente del Lavoro & Partner",
    "rosy_fresta_specialty": "Specializzata in diritto del lavoro, gestione risorse umane e consulenza previdenziale per aziende innovative",
    "rosario_petralia_role": "Fondatore & Presidente",
    "rosario_petralia_specialty": "Dottore commercialista e revisore legale, specializzato in fiscalità per ecommerce, web agency, startup e PMI innovative"
  },
  "privacy": {
    "title": "Privacy Policy di proclama",
    "intro": "Questa Applicazione raccoglie alcuni Dati Personali dei propri Utenti.",
    "printInfo": "Questo documento può essere stampato utilizzando il comando di stampa presente nelle impostazioni di qualsiasi browser.",
    "summaryTitle": "Riassunto della policy",
    "summaryText": "Dati Personali trattati per le seguenti finalità e utilizzando i seguenti servizi:",
    "contactTitle": "Informazioni di contatto",
    "owner": "Titolare del Trattamento dei Dati",
    "ownerAddress": "Proclama SPA - Viale Africa, 31/E - Catania - P.IVA e C.Fisc. 04048370870",
    "ownerEmail": "Indirizzo email del Titolare: amministrazione@proclama.co",
    "fullPolicyTitle": "Policy completa",
    "dataTypesTitle": "Tipologie di Dati raccolti",
    "dataTypesText": "Fra i Dati Personali raccolti da questa Applicazione, in modo autonomo o tramite terze parti, ci sono: Dati comunicati durante l'utilizzo del servizio; Dati di utilizzo; Partita IVA; CAP; città; ragione sociale; nazione; data di nascita; email; nome; posizione geografica; cognome; numero di telefono; username.",
    "processingTitle": "Modalità e luogo del trattamento dei Dati raccolti",
    "processingText": "Il Titolare adotta le opportune misure di sicurezza volte ad impedire l'accesso, la divulgazione, la modifica o la distruzione non autorizzate dei Dati Personali.",
    "purposeTitle": "Finalità del Trattamento dei Dati raccolti",
    "purposeText": "I Dati dell'Utente sono raccolti per consentire al Titolare di fornire il Servizio, adempiere agli obblighi di legge, rispondere a richieste o azioni esecutive, tutelare i propri diritti ed interessi (o quelli di Utenti o di terze parti), individuare eventuali attività dolose o fraudolente, nonché per le seguenti finalità: Hosting ed infrastruttura backend.",
    "rightsTitle": "Diritti dell'Utente sulla base del Regolamento Generale sulla Protezione dei Dati (GDPR)",
    "rightsText": "Gli Utenti possono esercitare determinati diritti con riferimento ai Dati trattati dal Titolare.",
    "definitionsTitle": "Definizioni e riferimenti legali",
    "additionalInfoTitle": "Ulteriori informazioni per gli utenti",
    "legalBasisTitle": "Base giuridica del trattamento",
    "legalBasisText": "Il Titolare tratta Dati Personali relativi all'Utente in caso sussista una delle seguenti condizioni:",
    "legalBasisPoint1": "l'Utente ha prestato il consenso per una o più finalità specifiche.",
    "legalBasisPoint2": "il trattamento è necessario all'esecuzione di un contratto con l'Utente e/o all'esecuzione di misure precontrattuali;",
    "legalBasisPoint3": "il trattamento è necessario per adempiere un obbligo legale al quale è soggetto il Titolare;",
    "legalBasisPoint4": "il trattamento è necessario per l'esecuzione di un compito di interesse pubblico o per l'esercizio di pubblici poteri di cui è investito il Titolare;",
    "legalBasisPoint5": "il trattamento è necessario per il perseguimento del legittimo interesse del Titolare o di terzi.",
    "clarificationText": "È comunque sempre possibile richiedere al Titolare di chiarire la concreta base giuridica di ciascun trattamento ed in particolare di specificare se il trattamento sia basato sulla legge, previsto da un contratto o necessario per concludere un contratto.",
    "retentionTitle": "Ulteriori informazioni sul tempo di conservazione",
    "retentionText": "Se non diversamente indicato in questo documento, i Dati Personali sono trattati e conservati per il tempo richiesto dalla finalità per la quale sono stati raccolti e potrebbero essere conservati per un periodo più lungo a causa di eventuali obbligazioni legali o sulla base del consenso degli Utenti.",
    "retentionExamplesTitle": "Pertanto:",
    "retentionExample1": "I Dati Personali raccolti per scopi collegati all'esecuzione di un contratto tra il Titolare e l'Utente saranno trattenuti sino a quando sia completata l'esecuzione di tale contratto.",
    "retentionExample2": "I Dati Personali raccolti per finalità riconducibili all'interesse legittimo del Titolare saranno trattenuti sino al soddisfacimento di tale interesse. L'Utente può ottenere ulteriori informazioni in merito all'interesse legittimo perseguito dal Titolare nelle relative sezioni di questo documento o contattando il Titolare.",
    "ownerTitle": "Titolare del Trattamento dei Dati",
    "ownerDetails": "Proclama SPA - Viale Africa, 31/E - Catania - P.IVA e C.Fisc. 04048370870<br />Indirizzo email del Titolare: amministrazione@proclama.co",
    "dataTypesCollectedTitle": "Tipologie di Dati raccolti",
    "dataTypesCollectedText1": "Fra i Dati Personali raccolti da questa Applicazione, in modo autonomo o tramite terze parti, ci sono: Dati comunicati durante l'utilizzo del servizio; Dati di utilizzo; Partita IVA; CAP; città; ragione sociale; nazione; data di nascita; email; nome; posizione geografica; cognome; numero di telefono; username.",
    "dataTypesCollectedText2": "Dettagli completi su ciascuna tipologia di Dati Personali raccolti sono forniti nelle sezioni dedicate di questa privacy policy o mediante specifici testi informativi visualizzati prima della raccolta dei Dati stessi. I Dati Personali possono essere liberamente forniti dall'Utente o, nel caso di Dati di Utilizzo, raccolti automaticamente durante l'uso di questa Applicazione.",
    "dataTypesCollectedText3": "Se non diversamente specificato, tutti i Dati richiesti da questa Applicazione sono obbligatori. Se l'Utente rifiuta di comunicarli, potrebbe essere impossibile per questa Applicazione fornire il Servizio. Nei casi in cui questa Applicazione indichi alcuni Dati come facoltativi, gli Utenti sono liberi di astenersi dal comunicare tali Dati, senza che ciò abbia alcuna conseguenza sulla disponibilità del Servizio o sulla sua operatività. Gli Utenti che dovessero avere dubbi su quali Dati siano obbligatori sono incoraggiati a contattare il Titolare.",
    "dataTypesCollectedText4": "L'eventuale utilizzo di Cookie - o di altri strumenti di tracciamento - da parte di questa Applicazione o dei titolari dei servizi terzi utilizzati da questa Applicazione ha la finalità di fornire il Servizio richiesto dall'Utente, oltre alle ulteriori finalità descritte nel presente documento. L'Utente si assume la responsabilità dei Dati Personali di terzi ottenuti, pubblicati o condivisi mediante questa Applicazione.",
    "processingMethodTitle": "Modalità e luogo del trattamento dei Dati raccolti",
    "processingMethodSubtitle": "Modalità di trattamento",
    "processingMethodText": "Il Titolare adotta le opportune misure di sicurezza volte ad impedire l'accesso, la divulgazione, la modifica o la distruzione non autorizzate dei Dati Personali. Il trattamento viene effettuato mediante strumenti informatici e/o telematici, con modalità organizzative e con logiche strettamente correlate alle finalità indicate. Oltre al Titolare, in alcuni casi, potrebbero avere accesso ai Dati altri soggetti coinvolti nell'organizzazione di questa Applicazione (personale amministrativo, commerciale, marketing, legali, amministratori di sistema) ovvero soggetti esterni (come fornitori di servizi tecnici terzi, corrieri postali, hosting provider, società informatiche, agenzie di comunicazione) nominati anche, se necessario, Responsabili del Trattamento da parte del Titolare. L'elenco aggiornato dei Responsabili potrà sempre essere richiesto al Titolare del Trattamento.",
    "locationTitle": "Luogo",
    "locationText1": "I Dati sono trattati presso le sedi operative del Titolare ed in ogni altro luogo in cui le parti coinvolte nel trattamento siano localizzate. Per ulteriori informazioni, contatta il Titolare.",
    "locationText2": "I Dati Personali dell'Utente potrebbero essere trasferiti in un paese diverso da quello in cui l'Utente si trova. Per ottenere ulteriori informazioni sul luogo del trattamento l'Utente può fare riferimento alla sezione relativa ai dettagli sul trattamento dei Dati Personali.",
    "retentionPeriodTitle": "Periodo di conservazione",
    "retentionPeriodText": "Se non diversamente indicato in questo documento, i Dati Personali sono trattati e conservati per il tempo richiesto dalla finalità per la quale sono stati raccolti e potrebbero essere conservati per un periodo più lungo a causa di eventuali obbligazioni legali o sulla base del consenso degli Utenti.",
    "purposeText1": "I Dati dell'Utente sono raccolti per consentire al Titolare di fornire il Servizio, adempiere agli obblighi di legge, rispondere a richieste o azioni esecutive, tutelare i propri diritti ed interessi (o quelli di Utenti o di terze parti), individuare eventuali attività dolose o fraudolente, nonché per le seguenti finalità: Hosting ed infrastruttura backend.",
    "purposeText2": "Per ottenere informazioni dettagliate sulle finalità del trattamento e sui Dati Personali trattati per ciascuna finalità, l'Utente può fare riferimento alla sezione \"Dettagli sul trattamento dei Dati Personali\".",
    "detailsTitle": "Dettagli sul trattamento dei Dati Personali",
    "detailsText": "I Dati Personali sono raccolti per le seguenti finalità ed utilizzando i seguenti servizi:",
    "retentionConsentText": "Quando il trattamento è basato sul consenso dell'Utente, il Titolare può conservare i Dati Personali più a lungo sino a quando detto consenso non venga revocato. Inoltre, il Titolare potrebbe essere obbligato a conservare i Dati Personali per un periodo più lungo per adempiere ad un obbligo di legge o per ordine di un'autorità. Al termine del periodo di conservazione i Dati Personali saranno cancellati. Pertanto, allo spirare di tale termine il diritto di accesso, cancellazione, rettificazione ed il diritto alla portabilità dei Dati non potranno più essere esercitati.",
    "rightsIntro": "In particolare, nei limiti previsti dalla legge, l'Utente ha il diritto di:",
    "rightsPoint1": "revocare il consenso in ogni momento. L'Utente può revocare il consenso al trattamento dei propri Dati Personali precedentemente espresso.",
    "rightsPoint2": "opporsi al trattamento dei propri Dati. L'Utente può opporsi al trattamento dei propri Dati quando esso avviene in virtù di una base giuridica diversa dal consenso.",
    "rightsPoint3": "accedere ai propri Dati. L'Utente ha diritto ad ottenere informazioni sui Dati trattati dal Titolare, su determinati aspetti del trattamento ed a ricevere una copia dei Dati trattati.",
    "rightsPoint4": "verificare e chiedere la rettificazione. L'Utente può verificare la correttezza dei propri Dati e richiederne l'aggiornamento o la correzione.",
    "rightsPoint5": "ottenere la limitazione del trattamento. L'Utente può richiedere la limitazione del trattamento dei propri Dati. In tal caso il Titolare non tratterà i Dati per alcun altro scopo se non la loro conservazione.",
    "rightsPoint6": "ottenere la cancellazione o rimozione dei propri Dati Personali. L'Utente può richiedere la cancellazione dei propri Dati da parte del Titolare.",
    "rightsPoint7": "ricevere i propri Dati o farli trasferire ad altro titolare. L'Utente ha diritto di ricevere i propri Dati in formato strutturato, di uso comune e leggibile da dispositivo automatico e, ove tecnicamente fattibile, di ottenerne il trasferimento senza ostacoli ad un altro titolare.",
    "rightsPoint8": "proporre reclamo. L'Utente può proporre un reclamo all'autorità di controllo della protezione dei dati personali competente o agire in sede giudiziale.",
    "rightsTransferInfo": "Gli Utenti hanno diritto di ottenere informazioni in merito alla base giuridica per il trasferimento di Dati all'estero incluso verso qualsiasi organizzazione internazionale regolata dal diritto internazionale o costituita da due o più paesi, come ad esempio l'ONU, nonché in merito alle misure di sicurezza adottate dal Titolare per proteggere i loro Dati.",
    "oppositionTitle": "Dettagli sul diritto di opposizione",
    "oppositionText1": "Quando i Dati Personali sono trattati nell'interesse pubblico, nell'esercizio di pubblici poteri di cui è investito il Titolare oppure per perseguire un interesse legittimo del Titolare, gli Utenti hanno diritto ad opporsi al trattamento per motivi connessi alla loro situazione particolare.",
    "oppositionText2": "Si fa presente agli Utenti che, ove i loro Dati fossero trattati con finalità di marketing diretto, possono opporsi al trattamento in qualsiasi momento, gratuitamente e senza fornire alcuna motivazione. Qualora gli Utenti si oppongano al trattamento per finalità di marketing diretto, i Dati Personali non sono più oggetto di trattamento per tali finalità. Per scoprire se il Titolare tratti Dati con finalità di marketing diretto gli Utenti possono fare riferimento alle rispettive sezioni di questo documento.",
    "exerciseTitle": "Come esercitare i diritti",
    "exerciseText": "Eventuali richieste di esercizio dei diritti dell'Utente possono essere indirizzate al Titolare attraverso i recapiti forniti in questo documento. La richiesta è gratuita e il Titolare risponderà nel più breve tempo possibile, in ogni caso entro un mese, fornendo all'Utente tutte le informazioni previste dalla legge. Eventuali rettificazioni, cancellazioni o limitazioni del trattamento saranno comunicate dal Titolare a ciascuno dei destinatari, se esistenti, a cui sono stati trasmessi i Dati Personali, salvo che ciò si riveli impossibile o implichi uno sforzo sproporzionato. Il Titolare comunica all'Utente tali destinatari qualora egli lo richieda.",
    "additionalProcessingTitle": "Ulteriori informazioni sul trattamento",
    "legalDefenseTitle": "Difesa in giudizio",
    "legalDefenseText1": "I Dati Personali dell'Utente possono essere utilizzati da parte del Titolare in giudizio o nelle fasi preparatorie alla sua eventuale instaurazione per la difesa da abusi nell'utilizzo di questa Applicazione o dei Servizi connessi da parte dell'Utente.",
    "legalDefenseText2": "L'Utente dichiara di essere consapevole che il Titolare potrebbe essere obbligato a rivelare i Dati per ordine delle autorità pubbliche.",
    "specificInfoTitle": "Informative specifiche",
    "specificInfoText": "Su richiesta dell'Utente, in aggiunta alle informazioni contenute in questa privacy policy, questa Applicazione potrebbe fornire all'Utente delle informative aggiuntive e contestuali riguardanti Servizi specifici, o la raccolta ed il trattamento di Dati Personali.",
    "systemLogsTitle": "Log di sistema e manutenzione",
    "systemLogsText": "Per necessità legate al funzionamento ed alla manutenzione, questa Applicazione e gli eventuali servizi terzi da essa utilizzati potrebbero raccogliere log di sistema, ossia file che registrano le interazioni e che possono contenere anche Dati Personali, quali l'indirizzo IP Utente.",
    "missingInfoTitle": "Informazioni non contenute in questa policy",
    "missingInfoText": "Ulteriori informazioni in relazione al trattamento dei Dati Personali potranno essere richieste in qualsiasi momento al Titolare del Trattamento utilizzando gli estremi di contatto.",
    "changesTitle": "Modifiche a questa privacy policy",
    "changesText": "Il Titolare del Trattamento si riserva il diritto di apportare modifiche alla presente privacy policy in qualunque momento notificandolo agli Utenti su questa pagina e, se possibile, su questa Applicazione nonché, qualora tecnicamente e legalmente fattibile, inviando una notifica agli Utenti attraverso uno degli estremi di contatto di cui è in possesso. Si prega dunque di consultare con frequenza questa pagina, facendo riferimento alla data di ultima modifica indicata in fondo. Qualora le modifiche interessino trattamenti la cui base giuridica è il consenso, il Titolare provvederà a raccogliere nuovamente il consenso dell'Utente, se necessario.",
    "personalDataTitle": "Dati Personali (o Dati)",
    "personalDataText": "Costituisce dato personale qualunque informazione che, direttamente o indirettamente, anche in collegamento con qualsiasi altra informazione, ivi compreso un numero di identificazione personale, renda identificata o identificabile una persona fisica.",
    "usageDataTitle": "Dati di Utilizzo",
    "usageDataText": "Sono le informazioni raccolte automaticamente attraverso questa Applicazione (anche da applicazioni di parti terze integrate in questa Applicazione), tra cui: gli indirizzi IP o i nomi a dominio dei computer utilizzati dall'Utente che si connette con questa Applicazione, gli indirizzi in notazione URI (Uniform Resource Identifier), l'orario della richiesta, il metodo utilizzato nell'inoltrare la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta dal server (buon fine, errore, ecc.) il paese di provenienza, le caratteristiche del browser e del sistema operativo utilizzati dal visitatore, le varie connotazioni temporali della visita (ad esempio il tempo di permanenza su ciascuna pagina) e i dettagli relativi all'itinerario seguito all'interno dell'Applicazione, con particolare riferimento alla sequenza delle pagine consultate, ai parametri relativi al sistema operativo e all'ambiente informatico dell'Utente.",
    "userTitle": "Utente",
    "userText": "L'individuo che utilizza questa Applicazione che, salvo ove diversamente specificato, coincide con l'Interessato.",
    "dataSubjectTitle": "Interessato",
    "dataSubjectText": "La persona fisica cui si riferiscono i Dati Personali.",
    "processorTitle": "Responsabile del Trattamento (o Responsabile)",
    "processorText": "La persona fisica, giuridica, la pubblica amministrazione e qualsiasi altro ente che tratta dati personali per conto del Titolare, secondo quanto esposto nella presente privacy policy.",
    "controllerTitle": "Titolare del Trattamento (o Titolare)",
    "controllerText": "La persona fisica o giuridica, l'autorità pubblica, il servizio o altro organismo che, singolarmente o insieme ad altri, determina le finalità e i mezzi del trattamento di dati personali e gli strumenti adottati, ivi comprese le misure di sicurezza relative al funzionamento ed alla fruizione di questa Applicazione. Il Titolare del Trattamento, salvo quanto diversamente specificato, è il titolare di questa Applicazione.",
    "applicationTitle": "Questa Applicazione",
    "applicationText": "Lo strumento hardware o software mediante il quale sono raccolti e trattati i Dati Personali degli Utenti.",
    "serviceTitle": "Servizio",
    "serviceText": "Il Servizio fornito da questa Applicazione così come definito nei relativi termini (se presenti) su questo sito/applicazione.",
    "euTitle": "Unione Europea (o UE)",
    "euText": "Salvo ove diversamente specificato, ogni riferimento all'Unione Europea contenuto in questo documento si intende esteso a tutti gli attuali stati membri dell'Unione Europea e dello Spazio Economico Europeo.",
    "legalReferencesTitle": "Riferimenti legali",
    "legalReferencesText1": "Ove non diversamente specificato, questa informativa privacy riguarda esclusivamente questa Applicazione.",
    "legalReferencesText2": "Questo documento è stato creato con il Generatore di Privacy e Cookie Policy di iubenda. Scopri anche il Generatore di Termini e Condizioni. iubenda ospita questo contenuto e raccoglie solo i Dati Personali strettamente necessari alla sua fornitura.",
    "legalReferencesText3": "(EN) This document has been created with the iubenda Privacy and Cookie Policy Generator. See also the Terms and Conditions Generator."
  },
  "hero": {
    "title": "Competenza Contabile Per Il Tuo Business Globale",
    "subtitle": "Assistiamo aziende e investitori stranieri nella gestione di successo del loro business in Italia, offrendo eccellenza nella consulenza fiscale e commerciale.",
    "contactButton": "Contattaci",
    "servicesButton": "Scopri i Nostri Servizi",
    "backgroundAlt": "Ufficio contabile professionale"
  },
  "stats": {
    "title": "La Nostra Esperienza in Numeri",
    "subtitle": "I numeri non mentono: il nostro comprovato successo nel supportare clienti internazionali.",
    "clients": {
      "title": "Clienti Soddisfatti",
      "description": "Aziende e imprese che si affidano ai nostri servizi di consulenza"
    },
    "experience": {
      "title": "Anni di Esperienza",
      "description": "Al servizio dei clienti con dedizione e competenza"
    },
    "professionals": {
      "title": "Professionisti",
      "description": "Commercialisti ed esperti fiscali al servizio del tuo business"
    },
    "volume": {
      "title": "Euro Gestiti",
      "description": "Valore totale del patrimonio gestito dalla nostra società"
    }
  },
  "whyChooseUs": {
    "title": "Perché Scegliere Noi",
    "ctaButton": "Parla con un Esperto",
    "quote": {
      "text": "L'eccellenza non è un atto, ma un'abitudine.",
      "author": "Aristotele"
    },
    "mainImageAlt": "Incontro business clienti internazionali",
    "smallImageAlt": "Grafici contabilità",
    "features": {
      "international": {
        "title": "Competenza Internazionale",
        "description": "Comprendiamo le sfide che le aziende straniere affrontano in Italia. Forniamo assistenza principalmente in inglese, ma grazie alla nostra competenza nelle tecnologie AI, possiamo comunicare con i clienti nella loro lingua madre."
      },
      "excellence": {
        "title": "Eccellenza Professionale",
        "description": "Professionisti certificati con anni di esperienza nella contabilità internazionale e consulenza fiscale. Aggiornamenti costanti sulle normative."
      },
      "approach": {
        "title": "Approccio Personalizzato",
        "description": "Ogni cliente riceve soluzioni su misura per le sue esigenze specifiche. Siamo il vostro partner strategico, non solo fornitori di servizi."
      },
      "reliability": {
        "title": "Puntualità e Affidabilità",
        "description": "Rispondiamo rapidamente alle vostre richieste, rispettando scadenze e impegni. Potete contare su di noi per ogni aspetto del vostro business in Italia."
      }
    }
  },
  "services": {
    "title": "I Nostri Servizi",
    "subtitle": "Offriamo una vasta gamma di servizi professionali per supportare le vostre attività commerciali in Italia.",
    "titlePrefix": "I Nostri",
    "titleMain": "Servizi",
    "description": "Offriamo soluzioni professionali su misura per le esigenze specifiche di aziende e investitori internazionali che operano in Italia.",
    "whatPrefix": "Cosa",
    "whatMain": "Offriamo",
    "whatDescription": "Scoprite la nostra gamma completa di servizi di consulenza fiscale e commerciale per clienti internazionali in Italia.",
    "cta": {
      "requestConsultation": "Richiedi Consulenza",
      "discoverServices": "Scopri i Servizi",
      "requestInfo": "Richiedi informazioni",
      "viewAll": "Visualizza Tutti"
    },
    "whyUs": {
      "subtitle": "Perché sceglierci",
      "titlePrefix": "Perché",
      "titleMain": "Sceglierci",
      "description": "Cosa ci rende il partner ideale per il vostro business in Italia",
      "reasons": {
        "international": {
          "title": "Competenza Internazionale",
          "description": "Forniamo assistenza principalmente in inglese, ma grazie alla nostra specializzazione nelle tecnologie AI, possiamo comunicare con i clienti nella loro lingua madre."
        },
        "quality": {
          "title": "Qualità Certificata",
          "description": "Professionisti certificati con formazione continua per garantire il massimo livello di competenza."
        },
        "custom": {
          "title": "Soluzioni Personalizzate",
          "description": "Approccio su misura per le esigenze specifiche del vostro business internazionale."
        },
        "speed": {
          "title": "Reattività",
          "description": "Risposte rapide e rispetto delle scadenze per supportarvi in modo tempestivo ed efficace."
        }
      }
    },
    "categories": {
      "corporate": {
        "title": "Aziende e Società",
        "subtitle": "Soluzioni complete per la gestione aziendale e fiscale di società e startup internazionali in Italia"
      },
      "freelancers": {
        "title": "Professionisti e Freelancer",
        "subtitle": "Servizi specializzati per professionisti indipendenti e partite IVA che operano nel mercato italiano"
      },
      "private": {
        "title": "Privati e Investitori",
        "subtitle": "Assistenza fiscale personalizzata per privati e investitori stranieri in Italia"
      }
    },
    "features": {
      "accountant": {
        "title": "Commercialista e consulente del lavoro",
        "description": "Gestione fiscale e contabile per società di capitali con esperienza in operazioni straordinarie: fusioni, scissioni, trasformazioni, conferimenti d'azienda e riorganizzazione di gruppi societari."
      },
      "startup": {
        "title": "Startup e PMI innovative",
        "description": "Costituzione e assistenza a startup e PMI innovative con supporto per finanziamenti, crowdfunding e investimenti. Trasformiamo le vostre idee in business di successo con competenza ed efficienza."
      },
      "finance": {
        "title": "Finanza agevolata e crediti d'imposta",
        "description": "Accesso al Transizione 4.0, bonus regionali e misure di agevolazione nazionali ed europee. Identifichiamo le migliori opportunità di finanziamento per la vostra azienda."
      },
      "ecommerce": {
        "title": "Ecommerce e web agency",
        "description": "Gestione fiscale specializzata per e-commerce e web agency, con esperienza nei sistemi OSS/IOSS e rapporti con stati europei ed extra-europei."
      },
      "business": {
        "title": "Business intelligence",
        "description": "Ottimizzazione dei processi aziendali e supporto strategico con soluzioni personalizzate per migliorare le performance e la crescita del business."
      }
    },
    "items": {
      "formation": {
        "title": "Costituzione Società in Italia",
        "description": "Assistenza completa per la costituzione di società di capitali e di persone in Italia, inclusi tutti i requisiti burocratici e fiscali.",
        "link": "Maggiori informazioni"
      },
      "accounting": {
        "title": "Contabilità e Bilanci",
        "description": "Gestione completa della contabilità aziendale, redazione bilanci e adempimenti fiscali periodici.",
        "link": "Maggiori informazioni"
      },
      "tax": {
        "title": "Consulenza Fiscale Internazionale",
        "description": "Consulenza su convenzioni contro le doppie imposizioni, residenza fiscale, transfer pricing e ottimizzazione fiscale internazionale.",
        "link": "Maggiori informazioni"
      },
      "planning": {
        "title": "Pianificazione Aziendale",
        "description": "Analisi di mercato, business plan, pianificazione strategica e consulenza per l'accesso a finanziamenti e investimenti in Italia.",
        "link": "Maggiori informazioni"
      },
      "payroll": {
        "title": "Gestione Buste Paga e HR",
        "description": "Amministrazione del personale, elaborazione buste paga, consulenza su contratti di lavoro e normative del lavoro italiane.",
        "link": "Maggiori informazioni"
      },
      "legal": {
        "title": "Supporto Legale",
        "description": "Assistenza legale in materia commerciale, contratti, conformità normativa e rappresentanza con le autorità italiane.",
        "link": "Maggiori informazioni"
      },
      "private_clients": {
        "title": "Servizi per Clienti Privati e Pensionati",
        "description": "Assistenza fiscale e amministrativa per privati, pensionati e chi desidera acquistare o fare business in Italia.",
        "link": "Maggiori informazioni"
      },
      "freelancer": {
        "title": "Servizi per Freelancer",
        "description": "Assistenza fiscale e amministrativa completa per professionisti e freelancer in Italia.",
        "link": "Maggiori informazioni"
      },
      "relocation": {
        "title": "Supporto Trasferimento in Italia",
        "description": "Assistenza completa per privati e famiglie che si trasferiscono in Italia, inclusi aspetti fiscali e burocratici.",
        "link": "Maggiori informazioni"
      },
      "facilitated_finance": {
        "title": "Finanza Agevolata",
        "description": "Identificazione e accesso a finanziamenti agevolati, bonus e crediti d'imposta per aziende e privati.",
        "link": "Maggiori informazioni"
      },
      "agriculture": {
        "title": "Consulenza Settore Agricolo",
        "description": "Assistenza fiscale, contabile e strategica specifica per aziende agricole e attività connesse.",
        "link": "Maggiori informazioni"
      },
      "partita_iva": {
        "title": "Apertura e Gestione Partita IVA",
        "description": "Assistenza completa per apertura partita IVA, scelta del regime fiscale più conveniente e gestione adempimenti periodici.",
        "link": "Maggiori informazioni"
      },
      "regime_forfettario": {
        "title": "Regime Forfettario",
        "description": "Consulenza specializzata per il regime fiscale agevolato dedicato a freelancer e piccole imprese con fatturato fino a €85.000.",
        "link": "Maggiori informazioni"
      },
      "srl_semplificata": {
        "title": "SRL Semplificata",
        "description": "Costituzione rapida ed economica di SRL con capitale ridotto, ideale per startup e piccole imprese innovative.",
        "link": "Maggiori informazioni"
      },
      "digitalizzazione": {
        "title": "Digitalizzazione Aziendale",
        "description": "Implementazione di sistemi digitali per ottimizzare i processi amministrativi, contabili e gestionali delle piccole imprese.",
        "link": "Maggiori informazioni"
      },
      "controllo_gestione": {
        "title": "Controllo di Gestione",
        "description": "Analisi periodica delle performance aziendali, KPI e supporto decisionale per la crescita del business.",
        "link": "Maggiori informazioni"
      }
    }
  },
  "testimonials": {
    "title": "Cosa Dicono i Nostri Clienti",
    "subtitle": "La soddisfazione dei nostri clienti è la nostra migliore referenza. Ecco alcune testimonianze di chi ha scelto i nostri servizi.",
    "items": [
      {
        "quote": "Proclama SPA ci ha assistito nella costituzione della nostra filiale italiana con professionalità eccezionale. Il loro approccio internazionale e la comunicazione in inglese hanno reso tutto molto più semplice.",
        "name": "Michael Johnson",
        "position": "CEO, TechCorp International"
      },
      {
        "quote": "Grazie al team di Proclama siamo riusciti a ottimizzare la nostra struttura fiscale italiana risparmiando significativamente. La loro competenza in materia internazionale è davvero impressionante.",
        "name": "Elena Schmidt",
        "position": "CFO, European Ventures Ltd"
      },
      {
        "quote": "Come imprenditore straniero, trovare un partner affidabile in Italia era fondamentale. Proclama SPA ha superato le nostre aspettative in ogni aspetto del servizio.",
        "name": "David Chen",
        "position": "Founder, Asia-Europe Trading"
      }
    ]
  },
  "newsletter": {
    "title": "Rimani Aggiornato",
    "subtitle": "Iscriviti alla nostra newsletter per ricevere gli ultimi aggiornamenti su normative fiscali, opportunità di business e consigli per il tuo successo in Italia.",
    "placeholder": "Inserisci la tua email",
    "subscribe": "Iscriviti",
    "subscribing": "Iscrizione...",
    "privacy": "Ci impegniamo a rispettare la tua privacy. Puoi annullare l'iscrizione in qualsiasi momento.",
    "success": {
      "title": "Iscrizione completata!",
      "message": "Ti abbiamo inviato una email di conferma."
    },
    "error": {
      "title": "Errore nell'iscrizione",
      "message": "Si è verificato un errore. Riprova più tardi."
    }
  },
  "downloadGuide": {
    "emailLabel": "La tua email",
    "emailPlaceholder": "tua.email@esempio.com",
    "downloadButton": "📥 Scarica la Guida Gratuita",
    "sendingButton": "Invio in corso...",
    "successTitle": "Email inviata con successo!",
    "successMessage": "Controlla la tua casella email per il link di download della guida.",
    "errorMessage": "Si è verificato un errore. Riprova più tardi.",
    "privacyNote": "Riceverai una email con il link per scaricare la guida. Non condivideremo mai la tua email.",
    "privacyPolicyLink": "Leggi la Privacy Policy",
    "privacyRequired": "Devi accettare la privacy policy per continuare.",
    "privacyAccept": "Accetto la",
    "privacyPolicyText": "Privacy Policy",
    "privacyAcceptEnd": "e acconsento al trattamento dei miei dati personali."
  },
  "media": {
    "title": "Parlano di Noi",
    "subtitle": "Scopri cosa dicono la stampa e i media specializzati del settore economico-finanziario su Yourbusinessinitaly.com.",
    "types": {
      "article": "Articolo",
      "profile": "Profilo",
      "mention": "Menzione"
    },
    "filters": {
      "all": "Tutti"
    },
    "readMore": "Leggi articolo completo",
    "requestArticle": "Articolo disponibile su richiesta",
    "seeAll": "Vedi tutte le menzioni",
    "all": "Tutti",
    "noResults": "Nessun risultato trovato per il filtro selezionato.",
    "credentialsTitle": "Riconoscimenti e Credibilità",
    "credentialsParagraph1": "I riconoscimenti e le menzioni che abbiamo ricevuto testimoniano il nostro costante impegno verso l'eccellenza nel servizio ai clienti internazionali e l'innovazione tecnologica applicata alla consulenza fiscale e aziendale. Siamo orgogliosi di essere riconosciuti come pionieri nella digitalizzazione dei servizi professionali, come testimoniato dal premio \"Professionista Digitale dell'Anno\" ricevuto dal Politecnico di Milano e i riconoscimenti \"100 Best in Class\" da Forbes Italia e TeamSystem.",
    "credentialsParagraph2": "La nostra esperienza nella digitalizzazione dei processi, documentata nelle pubblicazioni del nostro fondatore Giovanni Emmi, ci consente di offrire un servizio efficiente e di qualità, superando le barriere linguistiche e burocratiche che spesso ostacolano le aziende straniere che desiderano operare in Italia. I nostri progetti digitali come Partitaiva.ai ed Evoluzione.pro sono esempi concreti del nostro approccio innovativo.",
    "credentialsParagraph3": "Queste credenziali rafforzano la nostra posizione come partner affidabile per assistere la vostra azienda nel navigare con successo il complesso panorama fiscale e normativo italiano. La nostra reputazione è costruita su risultati concreti, pubblicazioni autorevoli e la soddisfazione dei nostri clienti internazionali.",
    "note": "Nota",
    "noteText": "I link presenti in questa pagina conducono a risorse verificabili come pubblicazioni Amazon, siti ufficiali dei nostri progetti e pagine di riconoscimenti. Per maggiori informazioni o dettagli su qualsiasi menzione, non esitate a",
    "contactUs": "contattarci"
  },
  "contact": {
    "title": "Prenota la tua Consulenza Gratuita",
    "subtitle": "Ottieni una consulenza gratuita di 30 minuti con i nostri esperti. Fisseremo una call entro 48-72 ore in lingua inglese per discutere il tuo progetto di business in Italia.",
    "contactInfo": "Informazioni di contatto",
    "form": {
      "title": "Prenota Consulenza Gratuita (30 min)",
      "name": "Nome e Cognome",
      "company": "Azienda",
      "email": "Email",
      "phone": "Telefono",
      "service": "Servizio di interesse",
      "selectServicePlaceholder": "Seleziona un servizio",
      "message": "Messaggio",
      "privacyConsent": "Accetto l'informativa sulla",
      "privacyPolicy": "privacy",
      "send": "Prenota Consulenza Gratuita",
      "sending": "Prenotazione in corso...",
      "validation": {
        "nameRequired": "Nome e cognome sono obbligatori",
        "emailInvalid": "Inserisci un indirizzo email valido",
        "serviceRequired": "Seleziona un servizio",
        "messageLength": "Il messaggio deve contenere almeno 10 caratteri",
        "privacyRequired": "Devi accettare l'informativa sulla privacy"
      }
    },
    "success": {
      "title": "Consulenza Prenotata!",
      "message": "Perfetto! Ti contatteremo entro 48-72 ore per fissare la tua consulenza gratuita di 30 minuti in inglese."
    },
    "error": {
      "title": "Messaggio non inviato",
      "message": "Si è verificato un errore nell'invio del messaggio. Riprova."
    },
    "info": {
      "title": "Informazioni di contatto",
      "address": {
        "label": "Indirizzo",
        "value": "Viale Africa, 31/E, Catania"
      },
      "phone": {
        "label": "Telefono",
        "value": "+39 095643533"
      },
      "email": {
        "label": "Email",
        "value": "amministrazione@proclama.co"
      },
      "hours": {
        "label": "Orari",
        "value": "Lun-Ven: 9:00-18:00"
      },
      "social": "Seguici sui social",
      "officeImageAlt": "Ufficio Proclama SPA"
    },
    "map": {
      "title": "La nostra sede",
      "subtitle": "Ci trovi a Catania, nel cuore della Sicilia",
      "titleAlt": "Mappa ufficio Proclama SPA"
    }
  },
  "footer": {
    "tagline": "Esperti in consulenza fiscale e aziendale per aziende e investitori internazionali in Italia.",
    "quickLinks": "Link Rapidi",
    "services": "Servizi",
    "contact": "Contatti",
    "copyright": "Tutti i diritti riservati.",
    "privacy": "Privacy Policy",
    "cookies": "Cookie Policy"
  },
  "about": {
    "badge": "La nostra azienda",
    "title": "Chi Siamo",
    "titlePrefix": "Chi",
    "titleMain": "Siamo",
    "longDescription": "Una realtà giovane e dinamica che si propone di sovvertire il paradigma tradizionale dello studio professionale. Competenza, meritocrazia e pari opportunità sono la nostra missione.",
    "contactButton": "Contattaci",
    "teamButton": "Il nostro team",
    "paradigmTitle": "Un nuovo paradigma professionale",
    "paradigmDescription1": "Una realtà giovane e dinamica che si propone di sovvertire il paradigma tradizionale dello studio professionale, basato sulla figura centrale del dominus. Competenza, meritocrazia e pari opportunità sono la nostra missione.",
    "paradigmDescription2": "Aggregazione, specializzazione, digitalizzazione e organizzazione sono i pilastri alla base della nostra cultura professionale.",
    "diversityQuote": "Oltre il 50% di soci, collaboratori e personale è under 40 e di sesso femminile. Un mix di nuove competenze professionali ed esperienza consolidata nel settore della consulenza, a disposizione dei nostri clienti.",
    "teamImage": "Il nostro team",
    "stats": {
      "partners": "Partner",
      "employees": "Dipendenti",
      "collaborators": "Commercialisti Partner",
      "womenPercentage": "Donne nel team"
    },
    "teamSection": {
      "badge": "Il nostro team",
      "titlePrefix": "Le nostre",
      "titleMain": "persone",
      "description": "Professionisti altamente qualificati con esperienza e competenze nei rispettivi settori.",
      "roles": {
        "founder": "Fondatore",
        "ceo": "CEO",
        "founderCeo": "Fondatore & CEO",
        "partner": "Partner"
      },
      "specialties": {
        "accountant": "Dottore commercialista e revisore legale, specializzato in fiscalità per ecommerce, web agency, startup e PMI innovative",
        "consultant": "Dottore commercialista e revisore legale, specializzato in consulenza aziendale e direzionale, organizzazione aziendale, finanza agevolata",
        "labor": "Consulente del lavoro",
        "digital": "Dottore commercialista e revisore legale, specializzato in startup e PMI innovative, digitalizzazione dei processi aziendali",
        "itAccounting": "Dottore commercialista e revisore legale, specializzato in bilanci e fiscalità di aziende informatiche",
        "laborSpecialist": "Dottore commercialista specializzato in consulenza del lavoro"
      }
    },
    "valuesSection": {
      "title": "I nostri valori",
      "description": "Professionisti altamente qualificati con esperienze multidisciplinari per soluzioni integrate.",
      "values": [
        {
          "title": "Professionalità",
          "description": "Competenza, aggiornamento continuo e rispetto degli standard etici e legali sono alla base del nostro lavoro."
        },
        {
          "title": "Innovazione",
          "description": "Utilizziamo tecnologie all'avanguardia e approcci innovativi per offrire soluzioni efficienti e moderne."
        },
        {
          "title": "Integrità",
          "description": "Trasparenza, onestà e correttezza guidano ogni azione e rapporto professionale."
        },
        {
          "question": "Devo avere il codice fiscale prima di aprire la Partita IVA?",
          "answer": "Sì. Il codice fiscale è necessario per identificarti presso l'Agenzia delle Entrate e va ottenuto prima di presentare la domanda di Partita IVA."
        },
        {
          "question": "I cittadini extra‑UE possono aprire la Partita IVA da remoto?",
          "answer": "Nella maggior parte dei casi sì, ma è richiesta documentazione aggiuntiva (ad es. permesso di soggiorno per lavoro autonomo). Assistiamo clienti extra‑UE in tutto il processo da remoto."
        }
      ]
    },
    "stpSection": {
      "badge": "Società Tra Professionisti",
      "title": "Società Regolarmente Iscritta",
      "description": "La nostra azienda, Proclama S.p.A., è una Società Tra Professionisti (STP) composta da dottori commercialisti regolarmente iscritti all'Ordine dei Dottori Commercialisti e degli Esperti Contabili di Catania, albo professionale riconosciuto dallo Stato italiano. L'iscrizione all'Ordine garantisce che tutti i nostri professionisti abbiano completato un rigoroso percorso di formazione e abilitazione, offrendo così ai nostri clienti la massima affidabilità e competenza.",
      "verifyTitle": "Verifica nell'Albo dei Commercialisti di Catania",
      "verifyDescription": "Per la massima trasparenza, tutte le informazioni relative ai professionisti e alle società iscritte sono pubbliche e consultabili nell'Albo dell'Ordine dei Dottori Commercialisti e degli Esperti Contabili di Catania. Qui è possibile verificare i dati di iscrizione, le qualifiche e i recapiti dei commercialisti e delle società tra professionisti.",
      "verifyLink": "Verifica nell'Albo",
      "verifyUrl": "https://odcec.ct.it/soc_tra_prof/stp-n-4-proclama-stp-spa/",
      "accountantTitle": "Chi è il Dottore Commercialista",
      "accountantDescription": "Il dottore commercialista è un professionista altamente qualificato che offre consulenza fiscale, societaria, amministrativa e legale sia a privati che ad aziende. È una figura riconosciuta dallo Stato italiano, con competenze specifiche in materia economica, commerciale, finanziaria e tributaria.",
      "pathTitle": "Il percorso per diventare dottore commercialista prevede:",
      "pathSteps": [
        "Conseguimento di una laurea magistrale in discipline economiche (ad esempio, Economia e Commercio o Economia Aziendale).",
        "Un periodo di tirocinio pratico di almeno 18 mesi presso lo studio di un dottore commercialista iscritto all'Ordine.",
        "Superamento dell'Esame di Stato, composto da tre prove scritte (su materie come ragioneria, diritto commerciale, diritto tributario, revisione aziendale) e una prova orale, che verifica anche le conoscenze deontologiche e informatiche."
      ],
      "conclusion": "Solo chi supera l'Esame di Stato e si iscrive all'Ordine può esercitare legalmente la professione di dottore commercialista in Italia, offrendo così ai clienti una garanzia di professionalità, aggiornamento continuo e rispetto degli standard etici e legali."
    }
  },
  "blog": {
    "title": "Blog",
    "subtitle": "Guide, approfondimenti e aggiornamenti su fiscalità, business e normative per aziende internazionali in Italia.",
    "description": "Articoli, approfondimenti e notizie sul mondo fiscale, legale e dell'internazionalizzazione delle imprese.",
    "viewAll": "Visualizza Tutti",
    "readMore": "Leggi di più",
    "share": "Condividi:",
    "followLinkedIn": "Segui su LinkedIn",
    "backToBlog": "Torna al Blog",
    "relatedPosts": "Articoli correlati",
    "noArticles": "Nessun articolo disponibile al momento.",
    "noArticlesFound": "Nessun articolo trovato",
    "tryDifferentSearch": "Prova una ricerca diversa o modifica i filtri.",
    "featuredArticle": "Articolo",
    "featured": "In Evidenza",
    "searchPlaceholder": "Cerca articoli...",
    "filterByCategory": "Filtra per categoria",
    "allCategories": "Tutte le categorie",
    "categories": {
      "guide": "Guide",
      "news": "Notizie",
      "tax": "Fiscalità",
      "business": "Business",
      "legal": "Legale"
    },
    "meta": {
      "readingTime": "min di lettura",
      "publishedOn": "Pubblicato il"
    }
  },
  "cookies": {
    "banner": {
      "title": "Utilizziamo i Cookie",
      "message": "Questo sito utilizza cookie tecnici e di analisi per migliorare la tua esperienza di navigazione. Continuando a navigare accetti l'utilizzo dei cookie.",
      "acceptAll": "Accetta Tutti",
      "acceptNecessary": "Solo Necessari",
      "learnMore": "Scopri di più",
      "settings": "Impostazioni"
    },
    "preferences": {
      "title": "Preferenze Cookie",
      "description": "Personalizza le tue preferenze sui cookie. Puoi abilitare o disabilitare diverse categorie in qualsiasi momento.",
      "necessary": {
        "title": "Cookie Necessari",
        "description": "Questi cookie sono essenziali per il funzionamento del sito web e non possono essere disabilitati.",
        "enabled": "Sempre abilitati"
      },
      "analytics": {
        "title": "Cookie di Analisi",
        "description": "Ci aiutano a capire come interagisci con il nostro sito web raccogliendo e segnalando informazioni in modo anonimo."
      },
      "marketing": {
        "title": "Cookie di Marketing",
        "description": "Utilizzati per tracciare i visitatori sui siti web. L'intenzione è quella di visualizzare annunci pertinenti e coinvolgenti."
      },
      "savePreferences": "Salva Preferenze",
      "acceptSelected": "Accetta Selezionati"
    },
    "policy": {
      "title": "Cookie Policy",
      "lastUpdated": "Ultimo aggiornamento: 15 dicembre 2024",
      "intro": "Questa Cookie Policy spiega cosa sono i cookie e come li utilizziamo sul nostro sito web.",
      "whatAreCookies": {
        "title": "Cosa sono i Cookie",
        "content": "I cookie sono piccoli file di testo che vengono salvati sul tuo dispositivo quando visiti un sito web. Sono ampiamente utilizzati per far funzionare i siti web, o per farli funzionare in modo più efficiente, nonché per fornire informazioni ai proprietari del sito."
      },
      "howWeUseCookies": {
        "title": "Come utilizziamo i Cookie",
        "content": "Utilizziamo i cookie per diversi motivi, tra cui:",
        "reasons": [
          "Garantire il corretto funzionamento del sito web",
          "Migliorare le prestazioni e la sicurezza",
          "Analizzare l'utilizzo del sito per migliorare i nostri servizi",
          "Personalizzare la tua esperienza di navigazione"
        ]
      },
      "typesOfCookies": {
        "title": "Tipi di Cookie che utilizziamo",
        "necessary": {
          "title": "Cookie Strettamente Necessari",
          "description": "Questi cookie sono essenziali per permetterti di navigare nel sito web e utilizzare le sue funzionalità."
        },
        "performance": {
          "title": "Cookie di Prestazione",
          "description": "Questi cookie raccolgono informazioni su come utilizzi il nostro sito web, come le pagine che visiti più spesso."
        },
        "functionality": {
          "title": "Cookie di Funzionalità",
          "description": "Questi cookie permettono al sito web di ricordare le scelte che fai e forniscono funzionalità migliorate e personalizzate."
        }
      },
      "manageCookies": {
        "title": "Gestione dei Cookie",
        "content": "Puoi controllare e gestire i cookie in diversi modi:",
        "methods": [
          "Utilizzando le nostre impostazioni cookie su questo sito",
          "Modificando le impostazioni del tuo browser",
          "Utilizzando strumenti online di opt-out"
        ]
      },
      "contact": {
        "title": "Contattaci",
        "content": "Se hai domande su questa Cookie Policy, puoi contattarci all'indirizzo: amministrazione@proclama.co"
      }
    }
  },
  "landingPages": {
    "openCompanyItaly": {
      "metaTitle": "Aprire una Società in Italia | Costituzione e Compliance",
      "metaDescription": "Esperti nella costituzione di società in Italia. Guidiamo imprenditori internazionali in tutte le fasi: atto costitutivo, iscrizioni fiscali e adempimenti continui. Consulenza gratuita.",
      "title": "Aprire una Società in Italia",
      "subtitle": "Assistenza completa per imprenditori stranieri che vogliono costituire una società in Italia",
      "heroTitle": "Aprire una Società in Italia",
      "heroSubtitle": "Guida esperta per imprenditori internazionali che stabiliscono la loro presenza aziendale in Italia. Dalla costituzione societaria alla conformità continuativa, gestiamo ogni aspetto della tua impresa italiana.",
      "heroCta": "Prenota una consulenza gratuita",
      "overviewTitle": "Perché Scegliere l'Italia per la Tua Azienda?",
      "overviewDescription": "L'Italia offre accesso strategico ai mercati europei, normative aziendali favorevoli e un'economia fiorente. Il nostro team esperto assicura che il tuo processo di costituzione societaria sia fluido, efficiente e conforme a tutti i requisiti legali italiani.",
      "overviewCta": "Inizia il Tuo Percorso Aziendale Italiano",
      "whyTitle": "Perché Aprire una Società in Italia?",
      "whySubtitle": "L'Italia offre opportunità uniche per gli imprenditori internazionali",
      "whyItems": [
        {
          "title": "Accesso al Mercato Europeo",
          "description": "Beneficia di un accesso strategico al mercato unico europeo con oltre 500 milioni di consumatori."
        },
        {
          "title": "Vantaggi Fiscali",
          "description": "Approfitta di regimi fiscali favorevoli e accordi di doppia imposizione con numerosi paesi."
        },
        {
          "title": "Manodopera Qualificata",
          "description": "Accedi a una forza lavoro altamente qualificata con una forte tradizione industriale e artigianale."
        },
        {
          "title": "Qualità della Vita",
          "description": "Beneficia di un eccellente stile di vita, ricca cultura e cucina rinomata a livello mondiale."
        }
      ],
      "servicesTitle": "I Nostri Servizi di Costituzione Societaria",
      "servicesSubtitle": "Assistenza completa in ogni fase del processo",
      "servicesItems": [
        {
          "title": "Consulenza sulla Struttura Legale",
          "description": "Ti aiutiamo a scegliere la forma giuridica più adatta alla tua attività: SRL, SPA, società di persone, ecc."
        },
        {
          "title": "Preparazione dello Statuto",
          "description": "Redazione professionale dello statuto e di tutti i documenti necessari per la costituzione della tua società."
        },
        {
          "title": "Iscrizione al Registro delle Imprese",
          "description": "Ci occupiamo di tutte le pratiche di iscrizione presso la Camera di Commercio e le autorità competenti."
        },
        {
          "title": "Apertura Conto Bancario",
          "description": "Assistenza per l'apertura del conto bancario aziendale e l'ottenimento del codice fiscale italiano."
        }
      ],
      "companyTypesTitle": "Tipi di Società che Puoi Costituire",
      "companyTypesSubtitle": "Scegli la struttura legale più adatta alle tue esigenze aziendali",
      "srlTitle": "SRL (Società a Responsabilità Limitata)",
      "srlDescription": "Il tipo più comune di società a responsabilità limitata in Italia, ideale per piccole e medie imprese. Richiede un capitale sociale minimo di €1 e offre protezione della responsabilità limitata ai soci.",
      "srlFeatures": [
        "Responsabilità limitata per i soci",
        "Capitale minimo di €1",
        "Struttura di gestione flessibile",
        "Adatta a PMI e startup"
      ],
      "individualCompanyTitle": "Ditta Individuale",
      "individualCompanyDescription": "Una struttura aziendale di proprietà e gestita da un singolo individuo. Semplice da costituire con requisiti burocratici minimi, ma il titolare ha responsabilità illimitata per i debiti aziendali.",
      "individualCompanyFeatures": [
        "Di proprietà e gestita da una persona",
        "Processo di costituzione semplice",
        "Responsabilità personale illimitata",
        "Ideale per freelance e piccole imprese"
      ],
      "sncTitle": "SNC (Società in Nome Collettivo)",
      "sncDescription": "Una società in cui tutti i soci hanno responsabilità illimitata e possono agire per conto della società. Adatta a imprese familiari e associazioni professionali.",
      "sncFeatures": [
        "Tutti i soci hanno responsabilità illimitata",
        "I soci possono rappresentare la società",
        "Minimo due soci richiesti",
        "Comune nelle associazioni professionali"
      ],
      "sasTitle": "SAS (Società in Accomandita Semplice)",
      "sasDescription": "Una società in accomandita con due tipi di soci: soci accomandatari con responsabilità illimitata e soci accomandanti con responsabilità limitata al loro apporto di capitale.",
      "sasFeatures": [
        "Soci accomandatari e accomandanti",
        "Responsabilità limitata per i soci accomandanti",
        "I soci accomandatari gestiscono la società",
        "Adatta a partnership di investimento"
      ],
      "processTitle": "Processo di Costituzione Societaria",
      "processSubtitle": "Il nostro processo semplificato in 4 fasi per costituire la tua società in Italia",
      "processSteps": [
        {
          "step": "1",
          "title": "Consultazione Iniziale",
          "description": "Analizziamo il tuo progetto e le tue esigenze per definire la migliore strategia di costituzione societaria."
        },
        {
          "step": "2",
          "title": "Preparazione Documenti",
          "description": "Prepariamo tutti i documenti necessari e te li sottoponiamo per la validazione."
        },
        {
          "step": "3",
          "title": "Deposito e Registrazione",
          "description": "Depositiamo i documenti presso le autorità competenti e seguiamo l'avanzamento della tua pratica."
        },
        {
          "step": "4",
          "title": "Costituzione Completata",
          "description": "Una volta costituita la società, ti consegniamo tutti i documenti e ti spieghiamo i prossimi passi."
        }
      ],
      "step1Title": "1. Consultazione Iniziale",
      "step1Description": "Analizziamo le tue esigenze aziendali, raccomandiamo il tipo di società più adatto e delineiamo l'intero processo di costituzione con tempi e requisiti chiari.",
      "step2Title": "2. Preparazione Documenti",
      "step2Description": "Il nostro team prepara tutti i documenti legali necessari, inclusi lo statuto sociale, le domande di identificazione fiscale e i moduli di registrazione.",
      "step3Title": "3. Registrazione e Impostazione Fiscale",
      "step3Description": "Gestiamo l'intero processo di registrazione con il Registro delle Imprese italiano, le autorità fiscali e gli enti governativi pertinenti.",
      "step4Title": "4. Supporto Post-Costituzione",
      "step4Description": "Dopo la registrazione, forniamo supporto continuativo per la contabilità, la conformità fiscale e i requisiti amministrativi per garantire che la tua attività operi senza problemi.",
      "ctaTitle": "Pronto a Iniziare la Tua Attività in Italia?",
      "ctaDescription": "Fai il primo passo verso la costituzione della tua società in Italia. I nostri esperti sono pronti a guidarti attraverso l'intero processo.",
      "ctaButton": "Prenota una consulenza gratuita",
      "faqTitle": "Domande Frequenti",
      "faqSubtitle": "Risposte alle domande più comuni sulla costituzione di società in Italia",
      "faqItems": [
        {
          "question": "Quanto tempo serve per costituire una società in Italia?",
          "answer": "Il processo di costituzione societaria richiede tipicamente 2-4 settimane, a seconda del tipo di società e della complessità. Le costituzioni SRL sono generalmente completate entro 15-20 giorni lavorativi."
        },
        {
          "question": "Quali sono i requisiti di capitale minimo?",
          "answer": "L'SRL richiede un capitale minimo di €1, mentre altri tipi di società possono avere requisiti diversi. Ti aiuteremo a determinare la struttura di capitale ottimale per la tua attività."
        },
        {
          "question": "È necessaria la presenza fisica in Italia?",
          "answer": "La presenza fisica non è obbligatoria per la costituzione societaria. Possiamo gestire l'intero processo a distanza, inclusa l'ottenimento dei permessi e registrazioni necessarie."
        },
        {
          "question": "Quali obblighi di conformità avrò?",
          "answer": "Le società devono mantenere registri contabili appropriati, presentare dichiarazioni dei redditi annuali, tenere assemblee dei soci e conformarsi alla legge commerciale italiana. Forniamo supporto completo per la conformità."
        },
        {
          "question": "Posso aprire una società in Italia come cittadino non UE?",
          "answer": "Sì, i cittadini non UE possono costituire società in Italia. Tuttavia, potrebbero applicarsi requisiti aggiuntivi, come l'ottenimento di un permesso di soggiorno o il soddisfacimento di specifici criteri di investimento."
        },
        {
          "question": "Posso aprire la società senza essere fisicamente presente?",
          "answer": "Molti passaggi possono essere completati da remoto tramite procura e identificazione digitale. Organizziamo l'intero processo da remoto quando possibile."
        },
        {
          "question": "Serve un conto corrente aziendale dedicato?",
          "answer": "Sì, un conto dedicato è fortemente consigliato e spesso richiesto per la corretta contabilità e il rispetto delle norme antiriciclaggio. Possiamo assisterti nell'apertura."
        }
      ]
    },
    "openVATNumberItaly": {
      "metaTitle": "Aprire Partita IVA in Italia | Servizio Completo",
      "metaDescription": "Assistenza professionale per aprire e gestire la Partita IVA in Italia. Ti aiutiamo a scegliere il regime fiscale corretto e gestiamo tutta la burocrazia. Consulenza gratuita.",
      "title": "Aprire Partita IVA in Italia",
      "subtitle": "Assistenza completa per l'apertura e gestione della tua Partita IVA italiana",
      "heroTitle": "Aprire Partita IVA in Italia",
      "heroSubtitle": "Guida professionale per ottenere e gestire la tua Partita IVA italiana. Ti aiutiamo a scegliere il regime fiscale corretto e gestire tutti i requisiti burocratici in modo efficiente.",
      "heroCta": "Prenota una consulenza gratuita",
      "overviewTitle": "Perché Hai Bisogno di una Partita IVA Italiana?",
      "overviewDescription": "La Partita IVA è essenziale per chiunque conduca attività commerciali in Italia. È richiesta per la fatturazione, la conformità fiscale e le operazioni commerciali legali. I nostri esperti assicurano che tu ottenga la Partita IVA giusta per le tue esigenze aziendali specifiche.",
      "overviewCta": "Ottieni la Tua Partita IVA Italiana",
      "vatTypesTitle": "Tipi di Partita IVA in Italia",
      "vatTypesSubtitle": "Scegli la Partita IVA appropriata in base alla tua attività commerciale",
      "individualTitle": "Partita IVA Individuale",
      "individualDescription": "Per freelance, professionisti autonomi e lavoratori autonomi. Questo è il tipo più comune per individui che conducono attività commerciali in Italia.",
      "individualFeatures": [
        "Per individui e freelance",
        "Identificazione fiscale personale",
        "Richiesta per la fatturazione ai clienti",
        "Multiple opzioni di regime fiscale"
      ],
      "companyTitle": "Partita IVA Aziendale",
      "companyDescription": "Per società registrate, società e entità commerciali. Ogni società deve avere la propria Partita IVA separata dal proprio codice fiscale.",
      "companyFeatures": [
        "Per società registrate",
        "Separata dal codice fiscale",
        "Richiesta per operazioni commerciali",
        "Obbligatoria per tutte le società"
      ],
      "agriculturalTitle": "Partita IVA Agricola",
      "agriculturalDescription": "Partita IVA speciale per aziende agricole e agricoltori con benefici fiscali specifici e requisiti di conformità semplificati.",
      "agriculturalFeatures": [
        "Per aziende agricole",
        "Benefici fiscali speciali",
        "Conformità semplificata",
        "Vantaggi specifici del settore"
      ],
      "processTitle": "Processo di Apertura Partita IVA",
      "processSubtitle": "Il nostro efficiente processo in 4 fasi per ottenere la tua Partita IVA italiana",
      "step1Title": "1. Consultazione e Valutazione",
      "step1Description": "Analizziamo la tua attività, le aspettative di reddito e ti aiutiamo a scegliere il regime fiscale e il tipo di Partita IVA più appropriati.",
      "step2Title": "2. Raccolta Documenti",
      "step2Description": "Ti guidiamo nella raccolta di tutti i documenti necessari, inclusi identificazione, prova di residenza e dettagli sull'attività commerciale.",
      "step3Title": "3. Domanda e Registrazione",
      "step3Description": "Prepariamo e presentiamo la tua domanda di Partita IVA all'Agenzia delle Entrate italiana, gestendo tutte le comunicazioni con le autorità fiscali.",
      "step4Title": "4. Attivazione e Supporto",
      "step4Description": "Una volta approvata, ti aiutiamo ad attivare la tua Partita IVA, impostare i sistemi di fatturazione e forniamo supporto continuativo per la conformità.",
      "ctaTitle": "Pronto ad Aprire la Tua Partita IVA Italiana?",
      "ctaDescription": "Non navigare da solo nel sistema fiscale italiano. I nostri esperti sono pronti ad aiutarti a ottenere e gestire la tua Partita IVA in modo efficiente.",
      "ctaButton": "Prenota una consulenza gratuita",
      "faqTitle": "Domande Frequenti",
      "faqItems": [
        {
          "question": "Quanto tempo serve per ottenere una Partita IVA in Italia?",
          "answer": "Il processo richiede tipicamente 7-14 giorni lavorativi dalla presentazione della domanda. Gestiamo tutto in modo efficiente per renderti operativo il più rapidamente possibile."
        },
        {
          "question": "Quali documenti servono per richiedere una Partita IVA?",
          "answer": "Ti serviranno un documento d'identità valido, codice fiscale, prova di residenza e dettagli sulla tua attività commerciale. Per i cittadini non UE, potrebbe essere richiesta documentazione aggiuntiva."
        },
        {
          "question": "Quali sono gli obblighi continuativi con una Partita IVA?",
          "answer": "Gli obblighi includono dichiarazioni IVA trimestrali, dichiarazioni fiscali annuali, mantenimento di registri contabili appropriati ed emissione di fatture conformi. Forniamo supporto completo per tutti i requisiti."
        },
        {
          "question": "Posso avere una Partita IVA se non sono residente italiano?",
          "answer": "Sì, i non residenti possono ottenere una Partita IVA italiana. Il processo potrebbe richiedere documentazione aggiuntiva, ma assistiamo regolarmente clienti internazionali con questo servizio."
        },
        {
          "question": "Qual è la differenza tra codice fiscale e Partita IVA?",
          "answer": "Il codice fiscale è un numero di identificazione personale, mentre la Partita IVA è specificamente per attività commerciali. Hai bisogno di entrambi per operare un'attività in Italia."
        },
        {
          "question": "Posso cambiare regime fiscale dopo aver aperto una Partita IVA?",
          "answer": "Sì, puoi cambiare regime fiscale, ma ci sono regole specifiche e requisiti di tempistica. Possiamo aiutarti a determinare quando e come apportare modifiche per ottimizzare la tua posizione fiscale."
        }
      ]
    },
    "taxAccountingExpats": {
      "metaTitle": "Consulenza Fiscale per Espatriati in Italia | Servizi Internazionali",
      "metaDescription": "Servizi fiscali specializzati per expat in Italia. Dichiarazioni, redditi esteri, doppia imposizione e conformità continuativa. Consulenza gratuita.",
      "title": "Contabilità Fiscale per Espatriati",
      "subtitle": "Servizi fiscali specializzati per espatriati che vivono e lavorano in Italia",
      "heroTitle": "Contabilità Fiscale per Espatriati",
      "heroSubtitle": "Servizi fiscali e contabili completi su misura per espatriati in Italia. Navighiamo le complessità della legge fiscale italiana per garantire la tua conformità ottimizzando la tua posizione fiscale.",
      "heroCta": "Prenota una consulenza gratuita",
      "overviewTitle": "Perché gli Espatriati Hanno Bisogno di Servizi Fiscali Specializzati",
      "overviewDescription": "Vivere e lavorare in Italia come espatriato presenta sfide fiscali uniche, inclusi problemi di doppia imposizione, dichiarazione di redditi esteri e requisiti di conformità internazionale. Il nostro team specializzato comprende queste complessità e fornisce soluzioni progettate specificamente per espatriati.",
      "overviewCta": "Assicurati la Tua Tranquillità Fiscale",
      "servicesTitle": "I Nostri Servizi Fiscali per Espatriati",
      "servicesSubtitle": "Soluzioni fiscali complete per il tuo stile di vita internazionale",
      "personalTaxTitle": "Dichiarazioni dei Redditi Personali",
      "personalTaxDescription": "Preparazione e presentazione esperta di dichiarazioni dei redditi italiane per espatriati, inclusa dichiarazione di redditi esteri, ottimizzazione crediti d'imposta e conformità con trattati fiscali internazionali.",
      "personalTaxFeatures": [
        "Preparazione dichiarazione dei redditi italiana",
        "Dichiarazione redditi esteri",
        "Ottimizzazione trattati fiscali",
        "Rilievo dalla doppia imposizione"
      ],
      "businessTaxTitle": "Conformità Fiscale Aziendale",
      "businessTaxDescription": "Servizi fiscali completi per imprenditori espatriati e proprietari di attività, inclusa conformità IVA, dichiarazioni fiscali aziendali e pianificazione fiscale transfrontaliera.",
      "businessTaxFeatures": [
        "Conformità fiscale aziendale",
        "Gestione IVA",
        "Pianificazione transfrontaliera",
        "Ottimizzazione struttura aziendale"
      ],
      "internationalPlanningTitle": "Pianificazione Fiscale Internazionale",
      "internationalPlanningDescription": "Pianificazione fiscale strategica per minimizzare il tuo carico fiscale globale garantendo la piena conformità con le normative fiscali italiane e internazionali.",
      "internationalPlanningFeatures": [
        "Ottimizzazione fiscale globale",
        "Pianificazione residenza",
        "Gestione patrimoniale",
        "Pianificazione successioni fiscali"
      ],
      "taxRepresentationTitle": "Rappresentanza Fiscale",
      "taxRepresentationDescription": "Rappresentanza ufficiale presso le autorità fiscali italiane, gestione di audit, corrispondenza e negoziazioni per tuo conto.",
      "taxRepresentationFeatures": [
        "Rappresentanza autorità fiscali",
        "Supporto audit",
        "Risoluzione controversie fiscali",
        "Monitoraggio conformità"
      ],
      "processTitle": "Il Nostro Processo Fiscale per Espatriati",
      "processSubtitle": "Un approccio semplificato alla gestione delle tue obbligazioni fiscali da espatriato",
      "step1Title": "1. Valutazione Iniziale",
      "step1Description": "Conduciamo una revisione completa della tua situazione fiscale, inclusi stato di residenza, fonti di reddito e obblighi fiscali esistenti in più giurisdizioni.",
      "step2Title": "2. Sviluppo Strategia",
      "step2Description": "In base alla tua valutazione, sviluppiamo una strategia fiscale personalizzata che ottimizza la tua posizione garantendo la piena conformità con tutte le leggi fiscali applicabili.",
      "step3Title": "3. Implementazione e Conformità",
      "step3Description": "Implementiamo la tua strategia fiscale, prepariamo tutte le dichiarazioni necessarie e garantiamo la conformità continuativa con le autorità fiscali italiane.",
      "step4Title": "4. Supporto Continuativo",
      "step4Description": "Forniamo supporto continuativo durante tutto l'anno, inclusi aggiornamenti sulla pianificazione fiscale, monitoraggio della conformità e consigli proattivi per circostanze mutevoli.",
      "ctaTitle": "Pronto a Semplificare le Tue Tasse da Espatriato?",
      "ctaDescription": "Non lasciare che la complessità fiscale internazionale ti sopraffaccia. I nostri specialisti fiscali per espatriati sono qui per garantire la tua tranquillità e ottimizzazione fiscale.",
      "ctaButton": "Prenota una consulenza gratuita",
      "faqTitle": "Domande Frequenti",
      "faqItems": [
        {
          "question": "Devo presentare una dichiarazione dei redditi italiana come espatriato?",
          "answer": "Se sei un residente fiscale italiano, devi dichiarare i redditi mondiali. I non residenti dichiarano solo i redditi di fonte italiana. Ti aiutiamo a determinare il tuo stato di residenza e i requisiti di dichiarazione."
        },
        {
          "question": "Come viene determinata la residenza fiscale in Italia?",
          "answer": "La residenza fiscale si basa sulla regola dei 183 giorni, centro di interessi vitali, abituale dimora o domicilio registrato. Analizziamo la tua situazione specifica per determinare il tuo corretto stato di residenza."
        },
        {
          "question": "Cosa dire riguardo alla doppia imposizione sui miei redditi?",
          "answer": "L'Italia ha trattati fiscali con molti paesi per prevenire la doppia imposizione. Ti aiutiamo a reclamare crediti d'imposta esteri e benefici dei trattati per minimizzare il tuo carico fiscale complessivo."
        },
        {
          "question": "Devo dichiarare attività e conti esteri?",
          "answer": "Sì, i residenti fiscali italiani devono dichiarare attività finanziarie estere, conti bancari, investimenti e partecipazioni immobiliari. Assicuriamo la corretta conformità con questi requisiti di dichiarazione."
        },
        {
          "question": "Posso richiedere regimi fiscali speciali come espatriato?",
          "answer": "L'Italia offre regimi fiscali speciali per nuovi residenti, inclusi opzioni di imposta piatta e incentivi per individui ad alto patrimonio. Ti aiutiamo a determinare se qualifichi per questi programmi benefici."
        },
        {
          "question": "Come gestite la comunicazione con le autorità fiscali italiane?",
          "answer": "Forniamo servizi completi di rappresentanza fiscale, gestendo tutte le comunicazioni, audit e negoziazioni con le autorità fiscali italiane per tuo conto, sia in italiano che in inglese."
        },
        {
          "question": "Cosa succede se ho obblighi fiscali in più paesi?",
          "answer": "Coordiniamo con professionisti fiscali in altri paesi o forniamo pianificazione fiscale transfrontaliera completa per garantire che tutti i tuoi obblighi fiscali internazionali siano soddisfatti in modo efficiente."
        }
      ]
    }
  },
  "faq": {
    "title": "Domande Frequenti",
    "subtitle": "Le risposte alle domande più comuni sui nostri servizi per stranieri che vogliono fare business in Italia",
    "notFound": "Non trovi la risposta che cerchi?",
    "ctaButton": "Contattaci per una Consulenza Gratuita",
    "items": [
      {
        "question": "Quanto costa aprire una società in Italia per stranieri?",
        "answer": "I costi per aprire una società in Italia variano da 1.500€ a 3.000€ per una SRL, includendo notaio, Camera di Commercio, e consulenza iniziale. Per una partita IVA i costi sono molto più contenuti (300-800€). Offriamo preventivi gratuiti personalizzati in base alle vostre esigenze specifiche."
      },
      {
        "question": "Posso aprire partita IVA in Italia se sono straniero?",
        "answer": "Sì, i cittadini UE possono aprire partita IVA liberamente in Italia. I cittadini extra-UE necessitano di permesso di soggiorno per lavoro autonomo. Vi assistiamo in tutto il processo burocratico, dalla richiesta dei documenti alla presentazione delle pratiche."
      },
      {
        "question": "Cos'è il regime forfettario e chi può accedervi?",
        "answer": "Il regime forfettario è un regime fiscale agevolato con tassa al 5% (primi 5 anni) o 15% per fatturati fino a 85.000€ annui. È ideale per freelance e piccole imprese. Non si applica IVA e la contabilità è semplificata. Perfetto per chi inizia un'attività in Italia."
      },
      {
        "question": "Offrite consulenza in inglese?",
        "answer": "Sì, offriamo consulenza principalmente in inglese e, grazie alle nostre competenze nelle tecnologie AI, possiamo comunicare efficacemente nella lingua madre del cliente. Il nostro team ha esperienza specifica con clienti internazionali."
      },
      {
        "question": "Quanto tempo ci vuole per aprire una società?",
        "answer": "Per una SRL servono generalmente 15-30 giorni lavorativi dal momento in cui abbiamo tutta la documentazione. Per una partita IVA i tempi sono molto più rapidi: 3-7 giorni. I tempi possono variare in base alla complessità del caso e alla nazionalità del richiedente."
      },
      {
        "question": "Che documenti servono per aprire un'attività in Italia?",
        "answer": "Per cittadini UE: documento d'identità valido e codice fiscale. Per cittadini extra-UE: passaporto, permesso di soggiorno (o richiesta), codice fiscale. Per le società servono anche statuti, atti costitutivi e documentazione specifica che vi aiuteremo a preparare."
      }
    ]
  }
}
